
/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for backups of library databases"; ObjectID = "44"; */
"44.ibShadowedToolTip" = "Elegir la ubicación para las copias de seguridad de las bases de datos de la biblioteca";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for render files, analysis files, thumbnail images, and audio waveform files"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "Elegir la ubicación de los archivos de renderización, archivos de análisis, imágenes en miniatura y archivos de onda de audio";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "48"; */
"48.ibShadowedToolTip" = "Elegir la ubicación de los archivos importados, los archivos proxy y optimizados, y los archivos consolidados";

/* Class = "NSTextFieldCell"; title = "Media:"; ObjectID = "57"; */
"57.title" = "Contenidos:";

/* Class = "NSTextFieldCell"; title = "Cache:"; ObjectID = "63"; */
"63.title" = "Caché:";

/* Class = "NSTextFieldCell"; title = "Backups:"; ObjectID = "69"; */
"69.title" = "Copias de seguridad:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "104"; */
"104.title" = "Window";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "etiqueta de nombre";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "147"; */
"147.title" = "Nombre:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "name label"; ObjectID = "153"; */
"153.ibExternalAccessibilityDescription" = "etiqueta de nombre";

/* Class = "NSTextFieldCell"; title = "Description Line 1\nLine 2\nLine 3\nLine 4"; ObjectID = "154"; */
"154.title" = "Línea de descripción 1\n2\n3\n4";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "158"; */
"158.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "159"; */
"159.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "160"; */
"160.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "161"; */
"161.title" = "Ítem 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "165"; */
"165.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "166"; */
"166.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "167"; */
"167.title" = "Ítem 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "171"; */
"171.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "172"; */
"172.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "173"; */
"173.title" = "Ítem 3";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "178"; */
"178.title" = "Aceptar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "182"; */
"182.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Check Again"; ObjectID = "186"; */
"186.title" = "Comprobar de nuevo";

/* Class = "NSButtonCell"; title = "Close Library"; ObjectID = "193"; */
"193.title" = "Cerrar biblioteca";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "FGM-Pl-m80"; */
"FGM-Pl-m80.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "WKT-jd-Rzm"; */
"WKT-jd-Rzm.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "Motion Content:"; ObjectID = "gDX-M9-PKm"; */
"gDX-M9-PKm.title" = "Contenido de Motion:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "jmo-5I-ER1"; */
"jmo-5I-ER1.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "uG5-b4-x79"; */
"uG5-b4-x79.title" = "Ítem 3";

/* Class = "NSTextField"; ibShadowedToolTip = "Choose the location for imported files, proxy and optimized files, and consolidated files"; ObjectID = "wQd-DI-XuF"; */
"wQd-DI-XuF.ibShadowedToolTip" = "Elegir la ubicación de los archivos importados, los archivos proxy y optimizados, y los archivos consolidados";
